export default {
  message: 'За замовчуванням і там, де це підтримується, SVG-Edit може зберігати ваші параметри редактора ' +
  'та вміст SVG локально на вашому комп’ютері, тож вам не потрібно додавати їх щоразу, ' +
  'коли ви завантажуєте SVG-Edit. Якщо з міркувань конфіденційності ви не бажаєте ' +
  'зберігати цю інформацію на своєму комп’ютері, ви можете змінити ' +
  'параметр за замовчуванням нижче.',
  storagePrefsAndContent: 'Зберігайте параметри та вміст SVG локально',
  storagePrefsOnly: 'Зберігайте налаштування лише локально',
  storagePrefs: 'Зберігайте налаштування локально',
  storageNoPrefsOrContent: 'Не зберігати мої параметри чи вміст SVG локально',
  storageNoPrefs: 'Не зберігати мої налаштування локально',
  rememberLabel: 'Запам\'ятати цей вибір?',
  rememberTooltip: 'Якщо ви вирішите відмовитися від використання цього розширення, пам’ятаючи цей вибір - URL-адреса зміниться, щоб уникнути повторного запиту.'
}
